Repository: thannvph03341/HiTaxiIOS
Catalog: HiTaxi/*.lproj/Localizable.strings
Languages: vi

# TrangChu
source: Home
vi: Trang chủ

# DanhSachTaxi
source: Taxi Companies
vi: Danh sách

# ThongBao
source: Notification
vi: Thông Báo

# TaxiYeuThich
source: Favourite
vi: Taxi yêu thích

# UocTinhChiPhi
source: Estimating price
vi: Ước tính chi phí

# TaiKhoan
source: Account
vi: Tài khoản

# CaiDat
source: Setting
vi: Cài đặt

# GioiThieu
source: Introduction
vi: Giới thiệu

# LienHe
source: Contact
vi: Liên hệ

# TaxiTotNhat
source: Recommendation Taxi companies
vi: Taxi tốt nhất

# TaxiReNhat
source: Inexpensive Taxi companies
vi: Taxi giá rẻ

# TaxiTeNhat
source: Non-recommendation Taxi
vi: Taxi tệ nhất

# ThongBaoChatLuong
source: Quality is marked by user's votes
vi: Chất lượng được đánh giá theo người bình chọn

# TaxiTot
source: Good Taxi
vi: Taxi Tốt

# TaxiRe
source: Cheap Taxi
vi: Taxi Rẻ

# restartTitle
source: Thông Báo !
vi: Alert !

# restart
source: Ứng dụng sẽ được đóng lại bạn vui lòng mở lại app để thấy được sự thay đổi!
vi: The application will be closed, please reopen to receive the change!

# close
source: Đồng Ý
vi: OK

# cancel
source: Hủy
vi: Cancel

# 4cho
source: 4 Seats
vi: 4 Chỗ

# 7cho
source: 7 Seats
vi: 7 Chỗ

# giamocua
source: KM open:
vi: Mở cửa:

# giadau
source: 25 KM first:
vi: 25 KM đầu:

# giasau
source: 25 KM after:
vi: 25 KM sau:

# btnSendDataMap
source: Send address to map
vi: Gửi địa chỉ tới map

# btnDangXuat
source: Logout
vi: Đăng Xuất

# btnupdatainfo
source: Update Info
vi: Sửa Thông Tin

# vuiLongNhapHoTen
source: Please enter your full name!
vi: Vui lòng nhập họ tên!

# vuiLongNhapsdt
source: Please enter your phone number!
vi: Vui lòng nhập số điện thoại!

# vuiLongNhapEmail
source: Please enter your email!
vi: Vui long nhập email!

# vuiLongNhapDiaChi
source: Please enter address!
vi: Vui lòng nhập địa chỉ!

source: Price details
vi: CHI TIẾT GIÁ
